export const regency = [
    {
        name: 'ПДП участка',
        url: '/Prime G vykopirovka.pdf'
    },
    {
        name: 'Топосъемка',
        url: '/Topoo prime .pdf'
    },
    {
        name: 'АГЗ блок Г',
        url: '/АГЗ блок Г Нурзаман.pdf'
    },
    {
        name: 'Договор аренды - 0,06 га',
        url: '/Договор аренды - 0,06 га.pdf'
    },
    {
        name: 'Договор аренды -0,108 га',
        url: '/Договор аренды -0,108 га 1-04-13-0033-0610.pdf'
    },
    {
        name: 'Договор купли - продажи',
        url: '/договор_купли_продажи_право_аременного_пользования_1_04_13_0033.pdf'
    },
    {
        name: 'Договор_о_совместной_деятельности',
        url: 'Договор_о_совместной_деятельности.pdf'
    },
    {
        name: 'Реженси02',
        url: '/Реженси02.pdf'
    },
    {
        name: 'Инженерно геологическое заключение',
        url: '/20231124-164102.pdf'
    }
]

export const valencia = [
    {
        name: 'АКТ вынос границ ЗУ в натуру',
        url: '/valencia/20231129-170920.pdf'
    },
    {
        name: 'АГЗ',
        url: 'https://drive.google.com/file/d/1wVWNwY_H5_N6KlxrUyRZhLWsnPQzTEQz/view'
    },
    {
        name: 'Инженерно геологическое заключение',
        url: '/valencia/Отчет_по_инженерно_геологическим_работам_.pdf'
    },
    {
        name: 'Топосъемка',
        url: '/valencia/Топосъемка 15.12.23 (2).pdf'
    },
    {
        name: 'Градостроительное заключение',
        url: '/valencia/янв. 19, Док. 1.pdf'
    },
    {
        name: 'Госакт',
        url: '/valencia/Госакт 2.12.pdf'
    },
    {
        name: 'Договор о совместной деятельности',
        url: '/valencia/Договор_о_совместной_деятельности_Лэнд_Эссет.pdf'
    },
    {
        name: 'Эскизный проект',
        url: '/valencia/ЭП.pdf'
    }
]

export const enfield = [
    {
        name: 'Гос. Акт 1-04-16-0034-0192',
        url: '/enfield/Гос. Акт 1-04-16-0034-0192.pdf'
    },
    {
        name: 'Договор Купли-продажи',
        url: '/enfield/Договор Купли продажи.pdf'
    },
    {
        name: 'Тех. паспорт',
        url: '/enfield/тех. паспорт 1-04-16-0034-0192.pdf'
    },
    {
        name: 'Клубный дом ЭП',
        url: '/enfield/Клубный дом ЭП ФИНАЛ.pdf'
    },
    {
        name: 'Выкопировка uз проектов застроек микрорайонов',
        url: '/enfield/File.pdf'
    }
]

export const mn = [
    {
        name: 'АГЗ',
        url: '/mn/АГЗ_нурзаман.pdf'
    },
    {
        name: 'Эскизный проект',
        url: '/mn/Ордо 5.5 Га.pdf'
    },
    {
        name: 'Проект застройки',
        url: '/mn/ПЗ Мурас Нуру .pdf'
    },
    // {
    //     name: 'Топосъемка',
    //     url: '/mn/308752_ГиТ_ОсОО_Нурзаман_с_Орто_Сай_контур_22_гр.dwg'
    // },
    {
        name: 'Предварителный договор 01',
        url: '/mn/ДоговорМ1.pdf'
    },
    {
        name: 'Предварителный договор 02',
        url: '/mn/ДоговорМ2.pdf'
    },
    {
        name: 'Красная книга 01',
        url: '/mn/Краснаякнигабульвар.pdf'
    },
    {
        name: 'Красная книга 02',
        url: '/mn/Краснаякнигабульвар2.pdf'
    },
    {
        name: 'ТУ ЛЭП',
        url: '/mn/ТУ ЛЭП.pdf'
    },
    {
        name: 'ПЗ',
        url: '/mn/ПЗ Мурас Нуру .pdf'
    }
]